{
  "text": {
    "hola": 29,
    "buenas": 7,
    "buenos": 8,
    "días": 18,
    "tardes": 64,
    "qué": 52,
    "tal": 62,
    "saludos": 55,
    "amigo": 3,
    "muy": 41,
    "adiós": 1,
    "hasta": 28,
    "luego": 35,
    "nos": 45,
    "vemos": 68,
    "chao": 9,
    "pronto": 50,
    "que": 51,
    "tengas": 65,
    "un": 67,
    "buen": 6,
    "día": 17,
    "la": 34,
    "vista": 69,
    "sí": 60,
    "claro": 10,
    "por": 49,
    "supuesto": 59,
    "correcto": 13,
    "afirmativo": 2,
    "seguro": 57,
    "no": 44,
    "para": 47,
    "nada": 42,
    "nunca": 46,
    "creo": 14,
    "me": 38,
    "gusta": 26,
    "de": 15,
    "ninguna": 43,
    "manera": 36,
    "realmente": 53,
    "perfecto": 48,
    "genial": 25,
    "increíble": 32,
    "siento": 58,
    "como": 11,
    "rey": 54,
    "maravilloso": 37,
    "bien": 4,
    "estoy": 22,
    "voy": 70,
    "a": 0,
    "salvar": 56,
    "el": 19,
    "mundo": 40,
    "súper": 61,
    "emocionado": 20,
    "extremadamente": 23,
    "tan": 63,
    "mi": 39,
    "fue": 24,
    "horrible": 30,
    "triste": 66,
    "decepcionado": 16,
    "infeliz": 33,
    "eres": 21,
    "bot": 5,
    "humano": 31,
    "hablando": 27,
    "con": 12
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}