{
  "text": {
    "hola": 370,
    "cómo": 199,
    "estás": 300,
    "buenos": 96,
    "días": 247,
    "buenas": 94,
    "tardes": 714,
    "noches": 480,
    "qué": 592,
    "tal": 709,
    "va": 762,
    "todo": 736,
    "ey": 317,
    "hey": 367,
    "onda": 499,
    "amigo": 43,
    "amiga": 42,
    "de": 207,
    "nuevo": 490,
    "saludos": 656,
    "cordiales": 178,
    "hay": 364,
    "pasa": 518,
    "hoy": 376,
    "andas": 46,
    "te": 718,
    "bienvenido": 83,
    "más": 462,
    "pues": 581,
    "buen": 92,
    "día": 246,
    "hubo": 377,
    "está": 298,
    "usted": 759,
    "muy": 460,
    "señor": 672,
    "señora": 673,
    "joven": 409,
    "compa": 138,
    "se": 657,
    "cuenta": 189,
    "bien": 82,
    "gusto": 348,
    "verte": 778,
    "saludarte": 654,
    "crack": 184,
    "bro": 91,
    "eso": 283,
    "la": 410,
    "cosa": 182,
    "semana": 665,
    "amaneciste": 41,
    "tu": 745,
    "sigues": 682,
    "para": 515,
    "ti": 729,
    "me": 442,
    "recuerdas": 605,
    "compañero": 140,
    "en": 256,
    "mi": 449,
    "pana": 512,
    "vida": 781,
    "wey": 786,
    "estuvo": 297,
    "noche": 479,
    "sientes": 677,
    "el": 252,
    "trabajo": 741,
    "contigo": 174,
    "jefe": 407,
    "señorita": 674,
    "estimado": 294,
    "estimada": 293,
    "dice": 233,
    "buena": 93,
    "clima": 134,
    "por": 548,
    "allá": 39,
    "desde": 223,
    "méxico": 466,
    "colombia": 136,
    "españa": 284,
    "chatbot": 122,
    "asistente": 63,
    "ahí": 32,
    "puedes": 579,
    "ayudar": 77,
    "saludo": 655,
    "cordial": 177,
    "un": 752,
    "tienes": 733,
    "asistirme": 65,
    "orden": 503,
    "estoy": 296,
    "aquí": 55,
    "acabo": 6,
    "llegar": 423,
    "ya": 791,
    "conectado": 150,
    "listo": 417,
    "empezar": 254,
    "he": 366,
    "vuelto": 784,
    "tú": 750,
    "interesante": 399,
    "si": 675,
    "hablamos": 353,
    "adiós": 25,
    "hasta": 363,
    "luego": 431,
    "nos": 483,
    "vemos": 770,
    "pronto": 573,
    "chao": 120,
    "chau": 123,
    "próxima": 575,
    "cuídate": 197,
    "que": 585,
    "vaya": 768,
    "despido": 227,
    "estés": 302,
    "mañana": 441,
    "otra": 505,
    "ver": 773,
    "vista": 782,
    "fue": 330,
    "placer": 539,
    "hablar": 354,
    "gracias": 341,
    "y": 790,
    "despedida": 226,
    "tarde": 713,
    "bueno": 95,
    "voy": 783,
    "tengo": 724,
    "ir": 404,
    "retiro": 634,
    "salir": 652,
    "debo": 210,
    "irme": 405,
    "lunes": 432,
    "martes": 439,
    "al": 34,
    "rato": 595,
    "dentro": 217,
    "poco": 542,
    "bye": 100,
    "see": 659,
    "you": 792,
    "ok": 498,
    "muchas": 457,
    "próximo": 576,
    "chat": 121,
    "vez": 780,
    "ahora": 31,
    "seguimos": 661,
    "contacto": 170,
    "tengas": 723,
    "excelente": 307,
    "fin": 325,
    "finde": 327,
    "descanses": 218,
    "feliz": 324,
    "una": 753,
    "linda": 415,
    "jornada": 408,
    "espero": 287,
    "útil": 795,
    "lo": 428,
    "aprecio": 53,
    "ayuda": 76,
    "dejo": 214,
    "esto": 295,
    "compañera": 139,
    "es": 279,
    "genial": 337,
    "terminamos": 726,
    "cierro": 127,
    "sesión": 671,
    "desconecto": 220,
    "bot": 89,
    "pases": 522,
    "sigas": 678,
    "siguiente": 683,
    "bonito": 86,
    "atención": 67,
    "servicio": 668,
    "responder": 628,
    "del": 215,
    "adelante": 24,
    "dar": 202,
    "información": 390,
    "quiero": 589,
    "saber": 647,
    "dime": 237,
    "detalles": 230,
    "decir": 211,
    "necesito": 473,
    "podrías": 545,
    "explicarme": 313,
    "das": 204,
    "info": 389,
    "entender": 260,
    "mejor": 444,
    "funciona": 331,
    "explícame": 314,
    "cuéntame": 196,
    "conocer": 163,
    "hace": 356,
    "con": 148,
    "datos": 206,
    "hago": 361,
    "no": 478,
    "entendí": 263,
    "explicar": 311,
    "aclarar": 12,
    "trata": 743,
    "sirve": 685,
    "claridad": 130,
    "ampliar": 44,
    "significa": 679,
    "quedó": 587,
    "claro": 131,
    "detallar": 229,
    "explicarlo": 312,
    "ejemplos": 251,
    "dame": 201,
    "favor": 323,
    "exactamente": 304,
    "puedo": 580,
    "hacerlo": 359,
    "calma": 103,
    "explicación": 310,
    "incluye": 384,
    "cubre": 188,
    "implica": 382,
    "opciones": 501,
    "contarme": 172,
    "cuál": 192,
    "procedimiento": 562,
    "empiezo": 255,
    "guiar": 347,
    "orientar": 504,
    "pasos": 524,
    "seguir": 662,
    "paso": 523,
    "a": 1,
    "hacer": 358,
    "cuáles": 193,
    "son": 696,
    "los": 430,
    "requisitos": 620,
    "completa": 141,
    "registro": 614,
    "ejemplo": 250,
    "dónde": 248,
    "encuentro": 258,
    "consiste": 165,
    "accedo": 8,
    "acceder": 7,
    "algo": 35,
    "deba": 208,
    "usarlo": 757,
    "configuro": 154,
    "tener": 722,
    "inscribo": 394,
    "enlace": 259,
    "encontrar": 257,
    "llego": 424,
    "busco": 99,
    "disponible": 240,
    "tiene": 731,
    "algún": 38,
    "costo": 183,
    "cuánto": 195,
    "cuesta": 190,
    "tiempo": 730,
    "toma": 737,
    "dura": 245,
    "límite": 433,
    "enviar": 270,
    "darme": 203,
    "solicitarlo": 691,
    "obtenerlo": 495,
    "previos": 555,
    "primer": 556,
    "inicio": 393,
    "trámite": 744,
    "solicitud": 692,
    "las": 412,
    "condiciones": 149,
    "verifico": 775,
    "país": 525,
    "restricciones": 631,
    "repetir": 617,
    "contar": 171,
    "toda": 734,
    "documentación": 243,
    "leer": 413,
    "términos": 749,
    "sitio": 687,
    "web": 785,
    "app": 52,
    "online": 500,
    "verlo": 776,
    "entenderlo": 261,
    "proceso": 566,
    "completo": 145,
    "resumir": 633,
    "decirme": 212,
    "exactos": 306,
    "mostrarme": 456,
    "tutorial": 747,
    "guía": 350,
    "automático": 70,
    "manual": 438,
    "asistencia": 62,
    "ayudarme": 78,
    "difícil": 235,
    "tomar": 738,
    "mucho": 458,
    "soy": 698,
    "tienen": 732,
    "soporte": 697,
    "contactar": 168,
    "alguien": 36,
    "tarda": 712,
    "comunico": 147,
    "número": 492,
    "usar": 756,
    "whatsapp": 787,
    "correo": 181,
    "escribirles": 280,
    "están": 299,
    "disponibles": 241,
    "fines": 328,
    "responden": 627,
    "rápido": 645,
    "otras": 506,
    "gratis": 342,
    "versión": 777,
    "prueba": 574,
    "probarlo": 558,
    "primero": 557,
    "garantías": 335,
    "política": 546,
    "devoluciones": 231,
    "horarios": 374,
    "sus": 703,
    "cuándo": 194,
    "manejan": 437,
    "funcionando": 333,
    "problema": 559,
    "anda": 45,
    "mal": 435,
    "entrar": 266,
    "deja": 213,
    "iniciar": 392,
    "carga": 113,
    "página": 583,
    "da": 200,
    "error": 278,
    "aparece": 48,
    "mensaje": 446,
    "continuar": 175,
    "queda": 586,
    "cargando": 114,
    "responde": 626,
    "lento": 414,
    "sistema": 686,
    "cayó": 116,
    "completar": 143,
    "saca": 650,
    "reconoce": 604,
    "usuario": 761,
    "contraseña": 176,
    "incorrecta": 386,
    "avanzar": 72,
    "subir": 700,
    "archivo": 56,
    "guarda": 344,
    "escribo": 281,
    "botón": 90,
    "nada": 468,
    "actualiza": 17,
    "caído": 117,
    "cierra": 126,
    "sola": 690,
    "desconocido": 221,
    "sale": 651,
    "__number__": 0,
    "blanco": 84,
    "recibo": 602,
    "llegó": 425,
    "código": 198,
    "validar": 765,
    "registrarme": 613,
    "formulario": 329,
    "fallo": 320,
    "pagar": 510,
    "método": 464,
    "pago": 511,
    "raro": 593,
    "intente": 397,
    "recuperar": 607,
    "llega": 421,
    "recuperación": 606,
    "link": 416,
    "roto": 644,
    "deshabilitado": 224,
    "captcha": 112,
    "traba": 739,
    "aplicación": 51,
    "bloquea": 85,
    "acceso": 9,
    "clic": 132,
    "seleccionar": 664,
    "menús": 448,
    "funcionan": 332,
    "modificar": 454,
    "congelado": 162,
    "pantalla": 513,
    "congela": 161,
    "reinicia": 615,
    "solo": 693,
    "negro": 476,
    "inestable": 388,
    "desconecta": 219,
    "pierde": 537,
    "conexión": 152,
    "progreso": 571,
    "pide": 536,
    "tarjeta": 716,
    "terminar": 727,
    "incompleta": 385,
    "como": 137,
    "técnico": 748,
    "bug": 97,
    "parece": 516,
    "lanza": 411,
    "permite": 531,
    "correctamente": 179,
    "opción": 502,
    "intenté": 398,
    "varias": 767,
    "veces": 769,
    "reinicié": 616,
    "sigue": 681,
    "igual": 381,
    "borré": 88,
    "caché": 101,
    "cambia": 104,
    "sigo": 680,
    "mismo": 452,
    "otro": 507,
    "navegador": 470,
    "probé": 561,
    "celular": 118,
    "tampoco": 710,
    "ayer": 75,
    "persiste": 532,
    "revisen": 638,
    "este": 292,
    "grave": 343,
    "importante": 383,
    "dashboard": 205,
    "guardar": 346,
    "cambios": 107,
    "actualizar": 21,
    "mis": 451,
    "mostrando": 455,
    "aparecen": 49,
    "productos": 569,
    "muestra": 459,
    "contenido": 173,
    "sección": 658,
    "redirige": 610,
    "manda": 436,
    "vacía": 763,
    "rompe": 643,
    "navegación": 469,
    "procesar": 564,
    "puede": 577,
    "conectar": 151,
    "servidor": 670,
    "interno": 401,
    "dieron": 234,
    "confirmación": 155,
    "campo": 109,
    "obligatorio": 494,
    "llenar": 426,
    "adjuntar": 26,
    "archivos": 57,
    "pierden": 538,
    "borra": 87,
    "escribí": 282,
    "configurado": 153,
    "problemas": 560,
    "interfaz": 400,
    "esperando": 285,
    "negra": 475,
    "ni": 477,
    "móvil": 467,
    "pc": 526,
    "intentado": 396,
    "sin": 684,
    "éxito": 794,
    "ayúdenme": 79,
    "pasando": 520,
    "debería": 209,
    "pasar": 521,
    "cada": 102,
    "abro": 4,
    "falla": 318,
    "siempre": 676,
    "nunca": 491,
    "pueden": 578,
    "fallando": 319,
    "general": 336,
    "presentando": 552,
    "fallos": 321,
    "alguna": 37,
    "interrupción": 402,
    "ustedes": 760,
    "arreglar": 58,
    "revisar": 637,
    "conocido": 164,
    "trabajando": 740,
    "temprano": 720,
    "han": 362,
    "pasado": 519,
    "horas": 375,
    "solución": 695,
    "urgente": 755,
    "arréglenlo": 59,
    "urge": 754,
    "estado": 289,
    "pedido": 527,
    "caso": 115,
    "resolvieron": 624,
    "enviaron": 271,
    "paquete": 514,
    "salió": 653,
    "consultar": 166,
    "reserva": 621,
    "etapa": 303,
    "reclamo": 603,
    "estatus": 291,
    "punto": 582,
    "aprobado": 54,
    "procesaron": 565,
    "confirmar": 158,
    "seguimiento": 660,
    "solucionaron": 694,
    "verificar": 774,
    "enviado": 269,
    "despacharon": 225,
    "hicieron": 368,
    "envío": 273,
    "camino": 108,
    "rastrear": 594,
    "entrega": 267,
    "avance": 71,
    "validaron": 766,
    "recibieron": 599,
    "confirmó": 160,
    "registrado": 612,
    "pendiente": 528,
    "o": 493,
    "completado": 142,
    "respuesta": 630,
    "actualización": 19,
    "novedad": 487,
    "noticias": 484,
    "resolvió": 625,
    "abierto": 2,
    "cerraron": 119,
    "todavía": 735,
    "revisando": 636,
    "confirman": 157,
    "procesó": 567,
    "aceptado": 10,
    "rechazada": 597,
    "revisión": 639,
    "aún": 80,
    "procesando": 563,
    "actual": 16,
    "parte": 517,
    "tendré": 721,
    "esperar": 286,
    "falta": 322,
    "necesitan": 472,
    "correcto": 180,
    "confirmado": 156,
    "cita": 128,
    "asignada": 60,
    "reporte": 618,
    "consulto": 167,
    "reviso": 640,
    "sé": 706,
    "sobre": 688,
    "revisado": 635,
    "recibiré": 601,
    "sabré": 649,
    "completaron": 144,
    "finaliza": 326,
    "notifican": 486,
    "saben": 646,
    "resuelto": 632,
    "gestionaron": 339,
    "gestionó": 340,
    "asignaron": 61,
    "turno": 746,
    "programaron": 570,
    "llamaron": 419,
    "recibido": 598,
    "novedades": 488,
    "confirmen": 159,
    "quisiera": 590,
    "ha": 351,
    "llegado": 422,
    "notificación": 485,
    "actualizan": 20,
    "real": 596,
    "avisan": 73,
    "medio": 443,
    "recibir": 600,
    "actualizaciones": 18,
    "avisarme": 74,
    "exitoso": 308,
    "terminó": 728,
    "gestionado": 338,
    "necesario": 471,
    "habilitado": 352,
    "activada": 13,
    "activo": 14,
    "activó": 15,
    "suscripción": 704,
    "veré": 779,
    "reflejado": 611,
    "cambio": 106,
    "podré": 544,
    "estará": 290,
    "cuando": 187,
    "esté": 301,
    "termina": 725,
    "holaaa": 371,
    "mil": 450,
    "agradece": 29,
    "súper": 708,
    "amable": 40,
    "agradezco": 30,
    "tan": 711,
    "eres": 277,
    "robot": 642,
    "quién": 591,
    "hablo": 355,
    "persona": 533,
    "humano": 378,
    "llamas": 420,
    "nombre": 481,
    "sentimientos": 666,
    "pregunta": 550,
    "personal": 534,
    "pensar": 529,
    "inteligente": 395,
    "crearon": 185,
    "ia": 379,
    "chiste": 125,
    "divertido": 242,
    "entreténme": 268,
    "hazme": 365,
    "reír": 641,
    "sabes": 648,
    "cantar": 111,
    "bailas": 81,
    "novio": 489,
    "equivocar": 275,
    "ajá": 33,
    "veo": 772,
    "entiendo": 265,
    "perfecto": 530,
    "vale": 764,
    "acuerdo": 23,
    "mmm": 453,
    "servicios": 669,
    "ofreces": 497,
    "haces": 360,
    "increíble": 387,
    "wow": 788,
    "era": 276,
    "buscaba": 98,
    "inútil": 403,
    "respondes": 629,
    "entendiendo": 262,
    "entiendes": 264,
    "jaja": 406,
    "lol": 429,
    "xd": 789,
    "che": 124,
    "oye": 509,
    "máquina": 461,
    "hora": 372,
    "abren": 3,
    "atienden": 69,
    "sábados": 705,
    "ubicados": 751,
    "sucursales": 701,
    "dirección": 238,
    "su": 699,
    "teléfono": 719,
    "contactarlos": 169,
    "cliente": 133,
    "llamar": 418,
    "precios": 549,
    "tarifas": 715,
    "promociones": 572,
    "descuentos": 222,
    "ofrecen": 496,
    "planes": 540,
    "mensuales": 447,
    "venden": 771,
    "esta": 288,
    "plataforma": 541,
    "uso": 758,
    "documentos": 244,
    "llevar": 427,
    "previa": 554,
    "directamente": 239,
    "cancelar": 110,
    "reprogramar": 619,
    "ingreso": 391,
    "creo": 186,
    "recupero": 608,
    "línea": 434,
    "presencial": 551,
    "demora": 216,
    "hacen": 357,
    "envíos": 274,
    "envían": 272,
    "extranjero": 315,
    "cuotas": 191,
    "aceptan": 11,
    "tarjetas": 717,
    "métodos": 465,
    "seguro": 663,
    "garantía": 334,
    "devolver": 232,
    "producto": 568,
    "compra": 146,
    "cambiar": 105,
    "otros": 508,
    "idiomas": 380,
    "edad": 249,
    "atender": 68,
    "menores": 445,
    "médicos": 463,
    "personas": 535,
    "mayores": 440,
    "aplica": 50,
    "extranjeros": 316,
    "ser": 667,
    "residente": 623,
    "ciudad": 129,
    "zonas": 793,
    "cobertura": 135,
    "después": 228,
    "historial": 369,
    "guardan": 345,
    "eliminar": 253,
    "actualizo": 22,
    "presento": 553,
    "pongo": 547,
    "queja": 588,
    "transferirme": 742,
    "agente": 28,
    "horario": 373,
    "redes": 609,
    "sociales": 689,
    "sí": 707,
    "exacto": 305,
    "así": 66,
    "supuesto": 702,
    "absoluto": 5,
    "nope": 482,
    "negativo": 474,
    "dijiste": 236,
    "reservar": 622,
    "agendar": 27,
    "anula": 47,
    "poder": 543,
    "asistir": 64,
    "gustó": 349,
    "experiencia": 309,
    "pésimo": 584
  },
  "intent": {
    "saludo": 15,
    "despedida": 5,
    "pedir_informacion": 11,
    "reportar_problema": 14,
    "consultar_estado": 3,
    "chitchat": 2,
    "pregunta_general": 13,
    "afirmar": 0,
    "negar": 7,
    "pedir_repeticion": 12,
    "pedir_ayuda": 10,
    "hacer_reserva": 6,
    "cancelar_reserva": 1,
    "dar_feedback": 4,
    "nlu_fallback": 8,
    "out_of_scope": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_cancelar_reserva": 1,
    "action_realizar_reserva": 8,
    "action_verificar_estado": 14,
    "utter_agradecer_feedback": 15,
    "utter_agradecer_reporte": 16,
    "utter_confirmacion_negativa": 17,
    "utter_confirmacion_positiva": 18,
    "utter_confirmar_cancelacion": 19,
    "utter_confirmar_reserva": 20,
    "utter_despedida": 21,
    "utter_estado_actual": 22,
    "utter_fallback": 23,
    "utter_informacion_general": 24,
    "utter_no_entendido": 25,
    "utter_ofrecer_ayuda": 26,
    "utter_pedir_confirmacion": 27,
    "utter_pedir_confirmacion_cancelacion": 28,
    "utter_pedir_datos_estado": 29,
    "utter_pedir_detalles_reserva": 30,
    "utter_pregunta_general": 31,
    "utter_repetir_ultimo": 32,
    "utter_respuesta_chitchat": 33,
    "utter_saludo": 34
  },
  "action_text": null,
  "intent_response_key": null
}